[
  {
    "id": 0,
    "title": "Зачем становиться донором?",
    "description": "Кровь – это естественная биологическая среда организма, которая обеспечивает нормальную жизнедеятельность человека. До настоящего времени, этот уникальный и незаменимый продукт не может быть заменен использованием крови животных или быть полученным из каких-либо прочих альтернативных источников. Следовательно, единственным ресурсом крови является сам человек – донор крови. Возможность проведения переливания крови, в случае надобности в ней, определяется наличием в стране достаточного числа доноров - людей, готовых без нанесения какого-либо ущерба своему здоровью, поделиться небольшим количеством собственной крови с теми, которые в ней нуждается. Кроме того, регулярное донорство крови полезно для поддержания здоровья и необходимого уровня иммунитета. Быть регулярно обследованным донором означает гарантированное обеспечение безопасности собственного здоровья и профилактику многих инфекционных и неинфекционных заболеваний. Перед сдачей крови донор проходит бесплатное медицинское обследование, которое включает в себя осмотр терапевтом и предварительное лабораторное исследование."
  },
  {
    "id": 1,
    "title": "Как стать донором?",
    "description": "Стать донором может практически любой здоровый гражданин Кыргызской Республики, если он старше 18 лет, не имеет противопоказаний к донорству, а его вес больше 50 кг. С другой стороны, стать донором крови может только Человек с большой буквы. Человек, который готов встать пораньше, потратить свое время, чтобы спасти чью-то жизнь."
  },
  {
    "id": 2,
    "title": "Кто нуждается в донорской крови?",
    "description": "Кровь и ее компоненты требуются для оказания помощи раненым и пострадавшим в различных катастрофах, при получении массивных ожогов и тяжелых травм, а также при проведении сложных операций, при осложненных родах, больных с опухолями и заболеваниями крови (гемофилии, лейкоз). По статистике каждый третий житель земли хоть раз в жизни нуждается в переливании крови.s"
  },
  {
    "id": 3,
    "title": "Польза донорства",
    "description": "Регулярные сдачи крови способствуют контролю количества железа, избыток которого в крови не полезен для организма. Кроме того, регулярно сдавая кровь, донор «запускает программу» омоложения организма. Мужчины реже страдают сердечно-сосудистыми заболеваниями, женщины отодвигают на несколько лет начало менопаузы. У доноров за счет регулярно обновляющейся крови гораздо устойчивее функционирует иммунная система, печень, поджелудочная железа, пищеварительная система. Доноры, согласно статистике, живут в среднем на несколько лет дольше прочих своих сограждан. Это обусловлено, помимо постоянного контроля состояния здоровья, еще и эмоциональной составляющей, ведь донор получает огромное моральное удовлетворения от совершения доброго поступка. Многие люди уже понимают, что дарить намного приятнее, чем получать дары. Дарить кровь часто означает-дарить жизнь."
  },
  {
    "id": 4,
    "title": "Требования перед сдачей крови",
    "description": "Донором крови может стать любой здоровый гражданин Кыргызстана в возрасте от 18 до 60 лет, весом не менее 50 кг, не имеющий противопоказаний к донорству. При себе необходимо иметь документ удостоверяющий личность (водительские прав, паспорт или военный билет)."
  },
  {
    "id": 5,
    "title": "Чего нельзя делать за 72 часа до сдачи крови (1)",
    "description": "— принимать лекарства разжижающие кровь, такие, как аспирин, анальгин, но-шпа, белковые добавки и БАДы. Если применение каких-либо лекарственных средств имеет место, то до сдачи крови донору следует получить консультацию у мед. работников станции переливания крови; "
  },
  {
    "id": 6,
    "title": "Чего нельзя делать за 72 часа до сдачи крови (2)",
    "description": "— Запрещается употреблять алкоголь. В день сдачи крови рекомендуется обязательно позавтракать (чай сахаром, хлеб, булочка), при этом желательно выпить больше жидкости чем в обычные дни. В день сдачи крови нельзя; -принимать молочную, жирную, жареную и острую пищу; Женщинам следует воздержаться от кровосдачи в течение 5 дней после окончания менструации; После сдачи крови рекомендуется воздержаться от курения в течение двух часов. "
  },

  {
    "id": 7,
    "title": "Противопоказания!",
    "description": "Абсолютными противопоказаниями является наличие таких серьезных заболеваний как ВИЧ-инфекция, сифилис, вирусные гепатиты, туберкулез, болезни крови, онкологические болезни и другие."
  }
]
